textone = [[<html><body><br/><h3 align="center">|cFFe36c09 ПЕСНЯ ПРО ИГРУ ПРЕСТОЛОВ|r</h3>
<p align="center">Игры и Престолы<br/>
Много серий и сезонов<br/>
Персонажей тоже много<br/>
</p><br/>
</body></html>]]

texttwo = [[<html><body><br/><h3 align="center">|cFFe36c09 ПЕСНЯ ПРО ИГРУ ПРЕСТОЛОВ|r</h3>
<p align="center">Игры и Престолы<br/>
Много серий и сезонов<br/>
Персонажей тоже много<br/>
</p><br/>
</body></html>]]

textthree = [[<html><body><br/><h1 align="center">|cFFe36c09 ПЕСНЯ ПРО ИГРУ ПРЕСТОЛОВ|r</h1>
<p align="center">Игры и Престолы<br/>
Много серий и сезонов<br/>
Персонажей тоже много<br/>
Многих я уже не вспомню, но...<br/>
Многих я уже не вспомню, но...<br/>
Многих я уже не вспомню, но...<br/>
Многих я уже не вспомню, но...<br/>
</p><br/>
</body></html>]]